<!doctype html>
<html>
    <head>
        <link rel="shorcut icon" type="image/x-icon" href="recursos/icono2.ico"/>
        <link href="css/bootstrap.css" rel="stylesheet"/>
        <link href="css/estiloCSS.css" rel="stylesheet"/>
        <script src = "js/jquery-3.1.1.min.js"></script>
        <script src ="js/jquery.easing.min.js"></script>
        <script src="js/bootstrap.min.js"></script>
        
        <title>Los Mejores juegos de la temporada de oto&ntilde;o</title>
        <style>
            .articulo{
                margin: 0 auto;
                padding-top: 0px;
                text-align: center;
                width: 1140px;
            }
            .content{
                overflow: hidden;
                max-width: 71.250rem;
                margin: auto;
            }
            .callout.large {
                padding: 3rem;
            }
            .callout.secondary {
                background-color: #ebebeb;
            }
            .callout {
                margin: 0 0 1rem;
                padding: 1rem;
                border: 1px solid rgba(10,10,10,.25);
                border-radius: 0;
                position: relative;
                background-color: #fff;
            }
        </style>
    </head>
    
    <body>
        <header>
            <div class="full-width">
                <nav class="navbar navbar-default">
                    <div class="container">
                        <div class="container-fluid">
                            <!-- Brand and toggle get grouped for better mobile display -->
                            <div class="navbar-header">
                                <button type="button" class="navbar-toggle collapsed" data-toggle="collapse" data-target="#bs-example-navbar-collapse-1" aria-expanded="false">
                                  <span class="sr-only">Toggle navigation</span>
                                  <span class="icon-bar"></span>
                                  <span class="icon-bar"></span>
                                  <span class="icon-bar"></span>
                                </button>
                              <a class="navbar-brand" href="inicio.html">INICIO</a>
                            </div>

                            <!-- Collect the nav links, forms, and other content for toggling -->
                            <div class="collapse navbar-collapse" id="bs-example-navbar-collapse-1">
                                <ul class="nav navbar-nav">
                                   <!-- <li class="active"><a href="#">Noticias <span class="sr-only">(current)</span></a></li>-->
                                    <li><a href="registrarUsuarios.html">Foro</a></li>
                                    <li class="dropdown">
                                        <a href="#" class="dropdown-toggle" data-toggle="dropdown" role="button" aria-haspopup="true" aria-expanded="false">Juegos <span class="caret"></span></a>
                                        <ul class="dropdown-menu">
                                            <li><a href="BuyPage.html">Cat&aacute;logo</a></li>
                                           <!-- <li><a href="#">Ofertas</a></li>
                                            <li><a href="#">Something else here</a></li>
                                            <li role="separator" class="divider"></li>
                                            <li><a href="#"><i class="glyphicon glyphicon-shopping-cart"></i> Carrito</a></li>-->
                                        </ul>
                                    </li>
                                </ul>
                                
                                <ul class="nav navbar-nav navbar-right">
                                    <li><a href="registrarUsuarios.html">Iniciar Sesi&oacute;n</a></li>
                                    <li class="dropdown">
                                       <!-- <a href="registrarUsuarios.html" class="dropdown-toggle" data-toggle="dropdown" role="button" aria-haspopup="true" aria-expanded="false">Usuario <span class="caret"></span></a>
                                        <ul class="dropdown-menu">
                                            <li><a href="#">Ajustes</a></li>
                                            <li><a href="#">Perfil</a></li>
                                            <li><a href="#">Historial</a></li>
                                            <li role="separator" class="divider"></li>
                                            <li><a href="#">Cerrar Sesi&oacute;n</a></li>
                                        </ul>
                                    </li> -->
                                    <form class="navbar-form navbar-left">
                                        <div class="form-group">
                                            <input class="form-control" placeholder="Buscar en LocusRoom">
                                        </div>
                                        <button type="submit" class="btn btn-default"><i class="glyphicon glyphicon-search"></i></button>
                                    </form>
                                </ul> 
                            </div><!-- /.navbar-collapse -->
                        </div><!-- /.container-fluid -->
                    </div>
                </nav>
            </div>
        </header>
        
        <div class="articulo-header" align=center>
            <h2>Los Mejores juegos de la temporada de oto&ntilde;o</h2>
            <p class="intro"><em>Basado en los comentarios  de los jugadores y en las ventas de cada juego</em></p>
            <h6>Por: <b>dystoland</b></h6>
            <div class="imagen"><img class="img" src="recursos/noticias/topOC.jpg" width=650></div>
        </div>
        <hr width=45%>
        <div class="content" algin=center width=650>
            <p>
                Este top nos llevara por un recorrido a traves de juegos esperados, inesperados y uno que otro mas... llevandonos por todo tipo de g&eacute;neros, historias, gr&aacute;ficos e inform&aacute;ndote a cerca de las tendencias del momento.
            </p>
            </br>

            <h3><font color=blue><b>10. Watch dogs 2</b></font></h3>
            <div class="imagen"><img class="img" src="recursos/WD2_Launch.jpg" width=600></div>
            </br>
            <p>
               M&aacute;s soleado y m&aacute;s expansivo que el primer Watch Dogs, Watch Dogs 2 ofrece un inmenso parque de juegos de hackers lleno de dispositivos para manipular y secretos por descubrir. A medida que exploras el mundo y asumes los arcos de la historia multiparte del juego, de los cuales cada uno se centra en eliminar una entidad amenazadora diferente, desbloquear&aacute;s nuevas y m&aacute;s potentes t&eacute;cnicas de hacking que te permitir&aacute;n controlar autos a distancia, subir a los tejados con elevadores de gr&uacute;a, e incluso dar a cada veh&iacute;culo un impulso turbo permanente. Ordenar&aacute;s aviones no tripulados y manejar&aacute;s armamento impreso en 3D a medida que superas a los sindicatos del crimen y los equipos de seguridad corporativa.
            </p>
            <p>
                <b>Plataformas:</b> PlayStation 4, Xbox One
            </p>
            <p>
                <b>Desarrolladores:</b> 2016 Ubisoft Entertainment.
            </p>
            </br>
            <h3><font color=blue><b>9. Elder scrolls V Skyrim especial edition</b></font></h3>
            <div class="imagen"><img class="img" src="recursos/elder%20scrolls.png" width=600></div>
            </br>
            <p>
                The Elder Scrolls V: Skyrim es un videojuego de rol de acci&oacute;n del tipo mundo abierto desarrollado por Bethesda Game Studios y publicado por Bethesda Softworks. Es la quinta entrega de videojuegos de acci&oacute;n y fantas&iacute;a de la serie The Elder Scrolls y es posterior a <b>The Elder Scrolls IV: Oblivion</b> y predecesor de <b>The Elder Scrolls Online</b>. La historia de Skyrim se centra en los esfuerzos del personaje del jugador para derrotar a Alduin, un drag&oacute;n que, seg&uacute;n la profec&iacute;a, destruir&aacute; el mundo. La trama est&aacute; fechada doscientos a&ntilde;os despu&eacute;s de los sucesos de Oblivion y tiene lugar en la provincia ficticia de Skyrim.
            </p>
            <p>
                <b>Plataformas:</b> PlayStation 4, Xbox One, PlayStation 3, Xbox 360, Microft Windows
            </p>
            <p>
                <b>Desarrolladores:</b> Bethesda Game Studios    
            </p>
            </br>
            <h3><font color=blue><b>8.Fifa 17</b></font></h3>
            <div class="imagen"><img class="img" src="recursos/Fifa17.jpg" width=600></div>
            </br>
            <p>
                Vive la innovaci&oacute;n completa del juego FIFA 17, que te pondr&aacute; en control de cada momento en la cancha. Jugadas de pizarra nuevas, sistema activo de inteligencia, remodelaci&oacute;n del juego f&iacute;sico, nuevas t&eacute;cnicas de ataque, juguete nuevo si te gustan los juegos de deportes, con una entrada satisfactoria este juego sigue en los principales juegos de deportes,otro FIFA (...)
            </p>
            <p>
                <b>Plataformas:</b> PlayStation 4, PlayStation 3, Android, iOS, Microsoft Windows, Xbox 360 y Xbox One.
            </p>
            <p>
                <b>Desarrolladores:</b> Ea Canada
            </p>
            </br>
            <h3><font color=blue><b>7. Final Fantasy XV</b></font></h3>
            <div class="imagen"><img class="img" src="recursos/final-fantasy-xv.jpg" width=600></div>
            </br>
            <p>
                Nos lleva al <b>Reino de Lucis</b> en el que reina un tiempo de paz m&uacute;tua con Niflheim. Durante esta supuesta no agresi&oacute;n Niflheim decide lanzar una invasi&oacute;n que cambiar&aacute; el rumbo de la historia. FFXV pone al jugador en la piel del pr&iacute;ncipe Noctis y sus leales Gladio, Ignis, Prompto y Cor para continuar explicando el mundo de Fabula Nova Crystallis y todo lo que la rodea. En esta ocasi&oacute;n tocar&aacute; defender Lucis y su tesoro m&aacute;s preciado, el &uacute;ltimo de los cuatro cristales, que las otras tres naciones no han sabido defender.
            </p>
            <p>
                <b>Plataformas:</b>  PlayStation 4, Xbox One
            </p>
            <p>
                <b>Desarrolladores:</b>  Square Enix
            </p>
            </br>
            <h3><font color=blue><b>6.Call of Duty: Infinite Warfare </b></font></h3>
            <div class="imagen"><img class="img" src="recursos/infinite%20warfare.jpg" width=600></div>
            </br>
            <p>
               Uno mas de la franquicia, prometiendo mucho mas que sus anteriores entregas, en esta ocasi&oacute;n con batallas en el espacio y un m&aacute;s alocado modo zombies, con nuevas armas, mapas y guerras en el espacio, COD Infinite warfare nos ofrece algo nuevo a los ojos de muchos jugadores lo cual causo revuelo y disgusto en la mayoria de sus jugadores, al ser diferente de sus versiones anteriores, para otros por fin dando un cambio, ignorando la bipolaridad de la comunidad (...) este juego nos lleva  una nueva guerra futurista y nos trae consigo un viejo titan como lo es Call Of Duty Modern Warfare Remasterizado por lo cual vale la pena este juego.
            </p>
            <p>
                <b>Plataformas:</b>  PlayStation 4, Xbox One
            </p>
            <p>
                <b>Desarrolladores:</b>  Infinity Ward
            </p>
            </br>
            <h3><font color=blue><b>5. Dishonored 2 </b></font></h3>
            <div class="imagen"><img class="img" src="recursos/dishonored.jpg" width=600></div>
            </br>
            <p>
               Lanzado el pasado 11 de Noviembre, esta segunda entrega de la franquicia Dishonored nos trasladar&aacute; 15 a&ntilde;os despu&eacute;s de la plaga que azot&oacute; Dunwall, siendo que ahora se ambienta en Karnaca. Podr&aacute;s elegir jugar en el papel Corvo Attano o Emily Kaldwin, cada uno con particulares habilidades y estilos que har&aacute;n que vivas el juego de manera diferente al elegirlos. 
            </p>
            <p>
                <b>Plataformas:</b>  Xbox One, PC, PlayStation 4
            </p>
            <p>
                <b>Desarrolladores:</b> Arkane studios
            </p>
            </br>
            <h3><font color=blue><b>4. Pokemon Sun and Moon</b></font></h3>
            <div class="imagen"><img class="img" src="recursos/pokemon%20Sun%20and%20Moon.jpg" width=600></div>
            </br>
            <p>
               Despu&eacute;s de ser los t&iacute;tulos m&aacute;s preordenados en la historia de los videojuegos, Pok&eacute;mon Sun & Moon se convirtien en los juegos con ventas m&aacute;s r&aacute;pidas de Nintendo al haber distribuido 3.7 millones de copias en menos de 2 semanas, incontables jugadores estaban a la espera para poder ir por su copia y empezar una nueva aventura pok&eacute;mon, interactuando como nunca con los pokemon, con una novedad como los movimientos Z y mucho, mucho mas, no entra en el top 3 solamente por sus ventas en comparaci&oacute;n con el siguiente puesto, en lo personal Pok&eacute;mon Sun and Moon merece estar entre los primeros lugares del top (...)
            </p>
            <p>
                <b>Plataformas:</b> Nintendo 3ds
            </p>
            <p>
                <b>Desarrolladores:</b> Game Freak
            </p>
            <h3><font color=blue><b>3. Gears of War 4</b></font></h3>
            <div class="imagen"><img class="img" src="recursos/Gears4.jpg" width=600></div>
            </br>
            <p>
                Una nueva saga comienza para una de las franquicias m&aacute;s aclamadas en la historia. Despu&eacute;s de apenas escapar de un ataque a su pueblo, JD Fenix y sus amigos, Kait y Del, deben rescatar a sus seres queridos y descubrir el origen del monstruoso nuevo enemigo. Un juego que muestra la continuaci&oacute;n de esa gran saga que nos muestra la historia varios a&ntilde;os despu&eacute;s de <b>Gears of War 3</b>, es uno mas en el multiplayer, a&ntilde;adiendo nuevas armas y apenas cambios pero sigue siendo igual de competitivo, si lo que quieres es pasar un buen rato junto a una princesa bastante ruda, matando criaturas mutantes, este juego es para ti.
            </p>
            <p>
                <b>Plataformas:</b>Xbox One
            </p>
            <p>
                <b>Desarrolladores:</b> The Coalition
            </p>
            </br>
            </br>
            <h3><font color=blue><b>2. Mafia 3</b></font></h3>
            <div class="imagen"><img class="img" src="recursos/Mafia%203.jpg" width=600></div>
            </br>
            <p>
                Mafia 3 se sit&uacute;a en una Nueva Orleans reimaganada en 1968, uno de los a&ntilde;os m&aacute;s conflictivos de la historia americana. Esta versi&oacute;n de Nueva Orleans es muy completa est&aacute; repleta de actividad, con coches inspirados en la &eacute;poca, moda y m&uacute;sica. Durante este turbulento periodo una nube de corrupci&oacute;n cubre el aire y la ciudad se ha convertido en el para&iacute;so del crimen organizado. La mafia italiana controla todo el juego de apuestas ilegal, drogas y prostituci&oacute;n, mientras que la polic&iacute;a corrupta y los pol&iacute;ticos se llenan los bolsillos con las ganancias.

            </p>
            <p>
                <b>Plataformas:</b> Xbox One
            </p>
            <p>
                <b>Desarrolladores:</b> The Coalition
            </p>
            </br>
            <h2>1. Battlefield1</h2>
            <p class="intro"><em>Encabezando el top de esta temporada </em></p>
            <div class="imagen"><img class="img" src="recursos/rendition1.img.jpg" width=650></div>
        </div>
        <div class="content" algin=center width=650>
            </br>
            <p>
                Miras a lo lejos y ves que llueven sobre Londres los restos de los aviones que han estallado en mil pedazos.
                Al Este, en una Francia sumida en la guerra, horrible tanques armados abren huecos en las paredes mientras pasan por encima de los escombros de las ciudades.
                Al Sur, pasada la costa italiana en llamas, los hombres entran a la carga sobre las dunas del desierto &aacute;rabe, armados
                hasta los dientes con el armamento m&aacute;s potente que el mundo haya visto jam&aacute;s. As&iacute; es como se ven los inicios de la guerra total, solo en Battlefield 1.
                comenzando fuerte con un juego que super&oacute; con creces las espectativas de la mayoria, Battlefield 1 cuenta con graficas
                incre&iacute;bles, batallas de 64 jugadores, con un nivel de destruccion mayor como nunca se hab&iacute;a visto en los anteriores battlefield, rompiendo records en ventas este juego es uno de los mejores que se han hecho en este a&ntilde;o.
            </p
        </div>
        </div>
 <div class="callout large secondary">
          <div class="row">

          </div>
    </body>
    

</html>